/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "入力したユーザ名またはパスワードが正しくありません。";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "もう一度やり直してください。";


/* Messages */
"TIME_WILL_EXPIRE" = "お使いのコンピュータの使用時間がもうすぐ切れます。";
"TIME_HAS_EXPIRED" = "コンピュータの使用時間が切れました";

/* Information */
"ADD_TIME" = "このユーザのログインを許可するには、下のポップアップメニューから時間を選択して、管理者の名前とパスワードを入力してください。";